export default {
  "count": "500",
  "page": "1",
  "storeInfos": [{
    "addr": "충청남도 홍성군 갈산면 상촌로",
    "code": "34840559",
    "lat": null,
    "lng": null,
    "name": "신신약국",
    "type": "01"
  }, {
    "addr": "대구광역시 달서구 달구벌대로 1736, 1층 (두류동)",
    "code": "37844571",
    "lat": "35.856678",
    "lng": "128.5552778",
    "name": "밝은온누리약국",
    "type": "01"
  }, {
    "addr": "충청남도 보령시 남대천로 58 (대천동)",
    "code": "34833323",
    "lat": "36.3487417",
    "lng": "126.5935343",
    "name": "지애약국",
    "type": "01"
  }, {
    "addr": "경북 고령군 쌍림면 대가야로 608 ",
    "code": "5038300744",
    "lat": "35.6791963",
    "lng": "128.2422529",
    "name": "고령쌍림우체국",
    "type": "02"
  }, {
    "addr": "부산광역시 금정구 서동로",
    "code": "21839824",
    "lat": null,
    "lng": null,
    "name": "굿모닝약국",
    "type": "01"
  }]
};
